{
  "Музыкотерапия": "Music Therapy",
  "Классика HD": "Classics HD",
  "Медитации": "Meditation",
  "Живой звук": "Live sound",
  "Инструменты": "Instruments",
  "Главная": "Home",
  "Цели": "Goals",
  "Назад": "Back",
  "Консультант": "Consultant",
  "Аккаунт": "Account",
  "Связаться с нами": "Contact us",
  "Релакс": "Relax",
  "Активация": "Activation",
  "Терапия": "Therapy",
  "Ваши данные": "Profile",
  "Анкета": "Questionnaire",
  "Введите ваши данные": "Fill in your data",
  "Сохранить изменения": "Save changes",
  "Выйти из аккаунта": "Log out",
  "Создать новый аккаунт": "Create new account",
  "Войти в существующий аккаунт": "Sign in",
  "Уникальные программы востановления и отдыха": "Unique programs for relax and recovery",
  "Войти": "Sign in",
  "Язык": "Language",
  "Имя": "First name",
  "Фамилия": "Last name",
  "Телефон": "Phone number",
  "E-mail": "E-mai",
  "Пароль": "Password",
  "Рекомендуется прослушивать плейлисты по 30 минут в течение не менее 90 дней": "It is recommended to listen to playlists for 30 minutes for at least 90 days",
  "Регистрируясь, принимаю условия использования и даю согласие на хранение и обработку персональных данных ": "By registering, I accept the terms of use and agree to the storage and processing of personal data",
  "Для завершения регистрации введите код активации, который отправлен вам на e-mail": "To complete registration, enter the activation code that was sent to your e-mail ",
  "Не получили код?": "Didn't receive code?",
  "Код": "Code",
  "Отправить ещё раз": "Send once again",
  "Код отправлен": "Code was sent",
  "Завершить регистрацию": "Finish registration",
  "Введите e-mail от своего аккаунта": "Enter your e-mail",
  "Востановить пароль": "Recover password",
  "На ваш e-mail было отправленно письмо с паролем": "Password was sent to your e-mail",
  "Приглашаем на ЖИВЫЕ концерты!": "Welcome to LIVE concerts!",
  "Предлагаем зарегистрироваться для доступа к расширенным функциям приложения и персональному подбору плейлистов.": "We invite you to register to access advanced features of the application and personal selection of playlists.",
  "Дата рождения": "Date of birth",
  "Пол": "Gender",
  "Страна рождения": "Country of birth",
  "Страна проживания": "Country of living",
  "Город проживания": "City of living",
  "Какую музыку любите слушать?": "What music do you like?",
  "Кто вы по натуре?": "Who are you by temperament ?",
  "Ваш уровень знакомства с классикой": "Your level of familiarity with the classical music",
  "Насколько активная у вас жизнь?": "How active are you?",
  "Мужской": "Male",
  "Женский": "Female",
  "Другой": "Not specified",
  "Классика": "Classics",
  "Рок": "Rock",
  "Поп": "Pop",
  "Джаз": "Jazz",
  "Рэп": "Rap",
  "Фольк": "Folk",
  "Иное": "Other",
  "Интраверт": "Introvert",
  "Экстраверт": "Extrovert",
  "Не знаю": "I don't know",
  "Не слушаю и не понимаю, или слушаю редко и мало": "I do not listen and do not understand, or I listen rarely and little",
  "Люблю популярную классику": "I like popular classics",
  "Слушаю разную музыку разных эпох, разбираюсь в них": "I listen to different music from different eras, I understand them",
  "Имею академическое музыкальное образование": "I have an academic musical education",
  "Хорошо разбираюсь в классической музыке, люблю слушать сложную музыку": "I am well versed in classical music, I like to listen to complex music",
  "Очень активная": "Very active",
  "Активная": "Active",
  "Средняя": "Average",
  "Пассивная": "Passive",
  "Очень пассивная": "Very passive",
  "Музыкотерапия - это": "Music therapy is an effective method of correction of the psycho-emotional state. We recommend using the application for at least 15 minutes a day for 90 days for a stable effect.",
  "consultations": [
    {
      "label": "Why do I need this app?",
      "text": "The Music Therapy app will be an important step on the way to yourself, to a harmonious and fulfilling life, it will bring more relaxation, enjoyment and new meanings to your days! Thanks to the app, you can reboot, relieve stress, and also get inspired by positive thoughts and emotions from specially selected music."
    },
    {
      "label": "How does it work?",
      "text": "There are 3 major sections: «Mediation», «Classics HD», «Live sound». \n            \n            •\t«Meditation» – synthesis of music, sounds of nature, psychological attitudes and natural landscapes to enter into states of joy, lightness and confidence, as well as improve your own well-being.\n •\t\"Classic HD\" - scientists have repeatedly proven the positive effect that listening to classical music has on human condition and health. Masterpieces of popular classical music, combined with media effects, will take you on a journey into your inner world, bring a state of harmony and completeness to your life.\n •\t\"Live Sound\" - information about \"live\" music therapy programs, where you can experience exposure to acoustic sound with all its healing overtones in a combination of classics and sound therapy instruments - Tibetan singing bowls, Kosha bells, chakraphones, sounds of nature and others!\n \n The combination of all these three variations has a beneficial effect on the entire body: both on the psyche and and on human physics, increases the effect several times."
    },
    {
      "label": "How often should I listen?",
      "text": "We recommend listening to music for at least 15 minutes for 90 days. In this way, a stable effect can be achieved. But if your time is limited, even 5 minutes of using the application a day can qualitatively change your state and well-being."
    },
    {
      "label": "Individual selection of playlists",
      "text": "This feature is not yet available."
    },
    {
      "label": "Contact us",
      "text":"To contact us, you can write to our mail info@musictherapy.by.\n More up-to-date information about our project in our Instagram https://www.instagram.com/music.therapy.by/."
    },
    {
      "label": "When can I use application?",
      "text": "Launch the app when you're taking a bath. If you're stuck in traffic, use this time to\n relax! Easy to use everywhere. Launch and enjoy the harmony!"
    }
  ]
}